const data = [
  {
    "name": "Дженнифер ",
    "img": "../../assets/images/pets-jennifer.png",
    "type": "Собака",
    "breed": "Лабрадор",
    "description": "Дженнифер - милая 2-месячная лабрадорка, которая терпеливо ждет, когда ей на веки вечные найдут новый дом. Этой девочке очень нравится выходить на улицу, чтобы побегать и поиграть, но она без колебаний устроит скандал в доме, если у нее будут все ее любимые игрушки.",
    "age": "2 месяца",
    "inoculations": ["none"],
    "diseases": ["none"],
    "parasites": ["none"]
  },
  {
    "name": "София",
    "img": "../../assets/images/pets-sophia.png",
    "type": "Собака",
    "breed": "Ши цу",
    "description": "София здесь, и я ищу свой вечный дом, чтобы прожить лучшие годы своей жизни. Я полна энергии. Каждый день я учусь чему-то новому, например, как ходить на поводке, ходить на горшок, лаять и играть с игрушками, и мне все еще нужно немного практики.",
    "age": "1 месяц",
    "inoculations": ["parvovirus"],
    "diseases": ["none"],
    "parasites": ["none"]
  },
  {
    "name": "Вуди",
    "img": "../../assets/images/pets-woody.png",
    "type": "Собака",
    "breed": "Золотой ретривет",
    "description": "Вуди - красивый мальчик 3 с половиной лет. Вуди знает основные команды и является сообразительным щенком. Поскольку он более сильный, он многому научится у вас на тренировках. Вуди будет счастливее, когда найдет новую семью, которая сможет проводить с ним много времени.",
    "age": "3 года 6 месяцев",
    "inoculations": ["adenovirus", "distemper"],
    "diseases": ["right back leg mobility reduced"],
    "parasites": ["none"]
  },
  {
    "name": "Скарлетт",
    "img": "../../assets/images/pets-scarlett.png",
    "type": "Собака",
    "breed": "Джек рассел терьер",
    "description": "Скарлетт - веселая, игривая девочка, которая заставит вас смеяться и улыбаться. Она быстро находит общий язык и станет верным компаньоном и прекрасной домашней собакой, а также хорошим компаньоном для одинокого человека, так как ей нравится проводить время со своим человеком.",
    "age": "3 месяца",
    "inoculations": ["parainfluenza"],
    "diseases": ["none"],
    "parasites": ["none"]
  },
  {
    "name": "Катрина",
    "img": "../../assets/images/pets-katrine.png",
    "type": "Кот",
    "breed": "Британская короткошерстная кошка",
    "description": "Катрин - красивая девушка. Она мягкая, как тончайший бархат, с густой пышной шерстью. Будет любить вас до последнего вздоха, пока вы будете ее единственным ребенком. Она требовательна к своей привязанности. Она любит обниматься и тянуться в ваших руках для более глубокого расслабления.",
    "age": "6  есяцев",
    "inoculations": ["panleukopenia"],
    "diseases": ["none"],
    "parasites": ["none"]
  },
  {
    "name": "Тимми",
    "img": "../../assets/images/pets-timmy.png",
    "type": "Кот",
    "breed": "Британская короткошерстная кошка",
    "description": "Тимми - очаровательный серый кобель британской короткошерстной породы. Он любит играть и прижиматься к другим животным. Он кастрирован и привит в соответствии с возрастом. Он может быть разговорчивым и любит, когда его держат на руках. Тимми есть что сказать, и он хочет, чтобы у него был кто-то, с кем он мог бы поделиться своими мыслями.",
    "age": "2 года 3 месяца",
    "inoculations": ["calicivirus", "viral rhinotracheitis"],
    "diseases": ["kidney stones"],
    "parasites": ["none"]
  },
  {
    "name": "Фредди",
    "img": "../../assets/images/pets-freddie.png",
    "type": "Кот",
    "breed": "Британская короткошерстная кошка",
    "description": "Фредди поначалу немного застенчив, но, когда разогреется, становится очень милым. Ему нравится играть с шнурками от обуви и крышками от бутылок. Он быстро усваивает ритмы повседневной жизни своего человека. Фредди много чего повидал в своей жизни и надеется найти свой вечный дом.",
    "age": "2 месяца",
    "inoculations": ["rabies"],
    "diseases": ["none"],
    "parasites": ["none"]
  },
  {
    "name": "Чарли",
    "img": "../../assets/images/pets-charly.png",
    "type": "Собака",
    "breed": "Джек Рассел терьер",
    "description": "Этому милому мальчику, Чарли, три года, и он любит взрослых и детей. Он не очень любит других собак, поэтому ему лучше всего живется в доме с одной собакой. Чарли очень энергичен, любит бегать и играть. Мы думаем, что огороженный двор сделал бы его очень счастливым.",
    "age": "8 лет",
    "inoculations": ["bordetella bronchiseptica", "leptospirosis"],
    "diseases": ["deafness", "blindness"],
    "parasites": ["lice", "fleas"]
  }
];

export default data;